{
  "intro": "You are in a cold, dark place",
  "wakeup": "Opening your eyes, you see the wreck of your ship and most of your crew dead around you. You have no idea how long you were out but some of your surviving crew have already woken up. Your ship is a total loss but you can salvage some parts and use them to build some shelter.",
  "firsthut": "You tell your remaining crew to gather materials and set up some temporary shelter. \"These huts will provide some basic shelter,\" you say to your crew. \"but we are going to need better shelter before we can start looking for a way home.\"",
  "largerhut": "More space means we can start learning more about where we are. This larger hut will be very useful.",
  "surroundings": "The crash cleared a large area of woods and jungle where we can build what a small base. There's debris everywhere. We should probably make sure we're safe in our huts first and then start exploring.",
  "junglenoises": "Late one night, two of your crew hear ruffling sounds from the nearby jungle. Something other than wind is out there. Maybe we should investigate. Or maybe they were just hearing things.",
  "junglenoises2": "This time, you were there yourself to hear the noises. There's definitely something out in the jungle. Maybe it's animals we can hunt for food, or maybe we'll be the hunted. We need to send out expeditions to discover the source of the noises and perhaps learn more about where we are.",
  "firstwounded": "During an expedition, one of the crew members stumbled and hurt themselves. Most likely it will not be the last wound. The crew member returned to camp but couldn't continue the expedition. We need to build a medical facility to treat the wounded",
  "medicalstation": "Searching through the wreckage, we found some medical kits that survived the crash. It won't last long and it will take a long time to heal anyone with only rudimentary equipment, but it's the best we have for now. Perhaps we can look for medical plants in the jungle",
  "sourceofnoises": "During an expedition, a crew member noticed a creature hiding in some bushes. When they approached, the creature ran away. The crew member said it looked like a humanoid creature.",
  "directionofalienship": "Using what we remember from telemetry before the crash as well as clues discovered during our expeditions, we believe we have found where the alien ship is located. It's far away and it will take time to find it. We need to send out larger and longer expeditions to learn more.",
  "medicinalplants": "Analyzing the nearby flora in the nearby jungle, we've managed to find some plants that seem to speed up wound recover and dull pain. The crew can use this to reduce casualties during expeditions. We can also start researching how to utilize those plants at the base.",
  "medicinalplantsbase": "\"Eureka!\" One of your crew members comes running up to you. \"We can synthesize basic medicines from local plants to help us heal the wounded! We can probably even build a rudimentary sickbay now!\" The mood of everyone rises at the prospect of less risk of long-term sickness.",
  "roadtoalienship": "We found it! It took a long time but one of our expeditions came back with the exact location of the alien ship as well as what they believe is a data storage device. We can finally start learning about the first alien species discovered by humans! \"There are more devices like these\" says one of the triumphant crew members. \"There's also an amazing amount of technology we might be able to use but we couldn't carry it back. However, now that we know how to get there, we can send expeditions to recover alien artifacts.\"",
  "kruattackfirst": "One day while we were having lunch, some of the humanoid creatures came running out of the jungle, attacking us. We had little time to prepare for the onslaught and having no weapons, we had to find rocks and debris to defend ourselves. Luckily, there were no fatalities and the creatures retreated into the jungle without causing permanent damage.",
  "kruattacksecond": "The creatures attacked again. This time, one of them got hurt and we managed to capture it before the others fled. We brought it back to camp and it made rudimentary noises before it succumbed to its wounds and died. Perhaps the noises were a language of some kind. Maybe we can capture one of them to learn how to communicate. ",
  "krucapture": "We found a way to capture a creature and keep it alive. We need to build a cage to keep it confined so we can learn more about this species. ",
  "medkits": "Thanks to the hard work of the crew, we found out how to make medkits out of the native medicinal plants. The kits will speed up recovery of wounded crew members. We need to send out expeditions to the the nearby jungle to find the raw materials, but we can now produce new medkits in sickbay. ",
  "medkitsout": "We ran out of medkits. Without medkits, recorvery from wounds will be much slower. ",
  "medkitsoutneedresearch": "We should research how to make more medkits. ",
  "medkitsoutcanbuild": "Luckily, we can build more medkits in sickbay now if we just get the raw materials from the nearby jungle. We'll convert medicinal plants to medkits when they are available.",
  "krucaptured": "During a particularly vicious attack this morning, we managed to incapacitate one of the creatures with a cargo net. We can start examining it to understand better what they are and possibly how to defend ourselves. ",
  "kruintro": "\"Fascinating!\" said one of the crew members responsible for examining the creature we captured. \"These creatures are far more primitive than us. Their physiology is very strange but actaully resembles ours. I cannot understand why. They seem to have a crude language. I believe I can begin to understand the basics if I can get some more time.\" ",
  "krunonaggressive": "The creatures keep attacking us but somehow they always retreat without doing serious damage. In fact, they seem very careful not to kill anyone, never attacking wounded crew members and always retreating when they have knocked someone out.",
  "krulanguagebasics": "\"I have started to understand the basics of their language.\" The crew member investigating the creature reported in. \"I have learned how it asks for food and that it has pain in its legs. From what I have been able to deduce, they call themselves K'ru.\"",
  "krulanguagebasics2": "\"It's a strange form of communication\" continued the linguist. \"It's a combination of very basic gestures and sounds. However, as I learn more, it seems that what I learned at first isn't correct anymore. I'm guessing the creature is trying to learn how we speak.\"",
  "kruattitude": "\"I have been trying to understand why they are attacking us, Captain\" said the linguist responsible for learning about the K'ru creature. \"It doesn't seem like they hate us but they are terrified of our equipment and technology. They live in harmony with nature and we're not part of that nature. They just want us gone.\" You smirked as you realized the irony. \"So do I...\"",
  "krudefenses": "You walked over to two of the crew members who had an aptitude for engineering. \"I have an idea\" you said. \"It seems the K'ru are scared of technology. Maybe we can build some scary looking tech barricades to keep them away.\" The two engineers nodded in agreement. \"That may work,\" one of them said, \"We could build a fence at least around parts of the base. However, they haven't seemed scared of all the debris laying around. I'm thinking we're going to have to utilize some of the Hefn technology and power it up to emit noises and light once something approaches.\" ",
  "antennafound": "\"CAPTAIN! CAPTAIN!\" One of the crew members you sent out on a deep jungle expedition comes running back. \"We saw wreckage from the crash on the other side of a large valley! We think the antenna for the communications array is there!\" The crew member collapses after delivering the good news. We can send out expeditions to try to find it and possibly use it to repair our communications capabilities and call Earth for help!",
  "antennarecovered": "After weeks of expeditions searching, we finally found and recovered the antenna from our ship's communications array. This is the first real chance we have of getting out of here. With the antenna, we can build a new communcations array and send a message back to Earth! In the meantime, however, we must continue our main mission, which is to discover the purpose of the alien ship.",
  "communicationsarray": "\"We're ready, Captain!\" The crew had worked day and night to complete the new communications array. \"However, there is a major problem. During testing, we realized that the atmosphere is causing major issues with our signal. We can send a message but it is unlikely that we will receive a response. We need to learn more about the weather patterns and boost our output to have any chance of hearing back from Earth.\"",
  "powercrystalsintro": "\"Captain, we found something. You know those shiny crystal-like rocks we found lying around? Well, we think they're usable as an energy source. They seem to be everywhere but we'll need to collect a large number to understand how to utilize their energy. If we send out expeditions, we can start researching once we find enough.\"",
  "powercrystalscompleted": "The expedition returns with the crystals we need and the location of a large deposit in a nearby valley. The crystals are really stunning. If you hold them up to the light, they make the world look blue. Throw a rock at them and they spark, producing bright flashes of light. If the crew is correct, and we can unlock their secrets, we'll have access to lots of energy. And I suspect we will need lots of energy.",
  "weatherpatterns": "The weather pattern here is greatly affected by the upper atmosphere, so by studying the weather, we've learned how we can determine the atmospheric conditions that would allow us to signal Earth. There are certain times of the year where we have a chance of sending and receiving a signal, but it will still take a long time to know if we have a chance of getting help. The communications array has started transmitting and hopefully we'll hear back and get help soon.",
  "communicationsarrayboosterintro": "There's a way we can increase the power of the communications array. By building a booster, we can make reduce the time it takes to get a message through to Earth. The booster can increase our communications power by over 500%! However, this will require a lot of power so we are going to need a lot of power crystals.",
  "messagesentpart1": "The moment finally arrived! The communications officer tells us that we've received a message back from Earth! Everyone gathers in the base, eager to get some good news finally!",
  "messagesentpart2": "Although the message came through, the atmospheric disturbance still scrambled parts of the message so it takes a few minutes to put the pieces in the right order. The communications officer's face turns white, reading the partially completed message. You walk over and grab the printout. “…attack… military on high alert… new space ships… rescue impossible… Godspeed” ",
  "messagesentpart3": "Everyone sees the reaction on your face. As you tell the crew the bad news, several crew members start to cry. Others seem to refuse to believe it. \"It can't be!\" yells one. \"What does it mean? Is Earth under attack?\"",
  "messagesentpart4": "\"It means we won't be rescued any time soon,\" you say. \"so if we are going to get home, we need to do it ourselves. We have made it so far and we will get through this and find a way home\".",
  "communicationsalmostdone": "We're almost there! I can almost taste the victory. We're certain that Earth has received our message and we should be getting good news shortly. Then it will only be a matter of time before help arrives. The crew is in a good mood, despite being tired from all the hard work. They really deserve all the medals they can get once we get back home.",
  "communicationshalfway": "\"I know this is taking long, Captain\" says the communications officer. \"However, I'm certain that I found an opening in the atmospheric disturbance. I've transmitted the call for help to Earth but it will still be a while until we hear back. \" The crew is visibly happier when you relay the good news.",
  "alienshipdatadevice": "\"You won't believe this, Captain.\" The lead researcher working on the alien data device is giddy with anticipation. \"The aliens... Or, as they call themselves, the 'Hefn', were on their way to Earth!\" You put on your best 'tell me more' face as you knew the researcher was bursting to do just that. \"I managed to crack open their data device and retrieve some information. We have just a rudimentary understanding of their language but their navigation logs contains entries indicating they were on their way to see us when they crashed. We'll need more data devices from the ship to decrypt before I can tell you more but this is an amazing coincidence, don't you think?\" You kept your excitement to yourself, for now. ",
  "aliencrash1": "\"What did you find out about the Hefn crash?\" you ask the lead researcher. \"Well, Captain, they were stopping here to adjust their trajectory,\" the researcher says. \"but sadly they came too close to the planet and got caught in the gravitational pull. From what I've been able to gather, their ship was never designed to endure the harsh atmosphere here so they eventually lost altitude and crashed.\"",
  "aliencrash2": "\"If they couldn't make it, no wonder we crashed\" you said. \"They're obviously far more advanced than us and yet all their technological achievements couldn't save them. I wonder what hope there is for us or anyone coming to rescue us.\" You realized how depressing that sounded as you saw the researcher's face turn sad. \"Good job so far! Keep working. Maybe we'll find out how to use some of their technology.\" ",
  "aliencargo1": "Our research into the alien data devices yields more of their story. What's strange is that it seems they left from their home planet with empty cargo holds. What's even more strange is that in a later log entry, it seems their cargo hold was almost half full. This probably means that there are other space-faring species with whom they were trading. It seems our discovery of the universe is just beginning! ",
  "aliencargo2": "More importantly right now, we've learned that they had drones to manage the cargo holds, and we've found plans for building more drones and a control center to control them. If we build it and populate it with drones, it will make it a lot easier to gather resources from the planet. ",
  "dronecontrol": "The drone control center hummed for a few moments. Everyone was watching in anticipation. After a minute, the three cargo drones were charged and ready. \"We've programmed the drones to scout for nearby resources\" said the lead engineer. \"They don't have the battery to reach the Hefn ship but they can gather things nearby as long as the control center has a sufficient supply of power crystals.\" The drones sped away above the jungle canopy. Suddenly one dove down and rose a few seconds later, carrying a small piece of crystal. \"Sadly, we only have resources to build one drone control center and it won't be self-sufficient with crystals so we may still need to send out expeditions to the crystal mine to keep up with power demands.\" ",
  "campwiped": "Coming back to camp was a sobering experience, reminding us that we're not welcome here. The camp was completely destroyed in the attack while everyone was out on expeditions. Several crew members were crying at the devastation as they approached you. \"Please get us home, Captain. I can't stand being stranded here.\" You told the crew to start picking up the pieces. Rebuilding is not an option, it's the only way we'll ever get out of here.",
  "campwipedguards": "\"Captain,\" says one of the crew members. \"We can build guard post around the barrier of the base so that even if everyone else goes out on expeditions, someone will remain and watch the base.\" That sounded like a good idea, and would even help prevent some attacks from happening.",
  "angrycrewwounded1": "\"Captain! Listen to me!\" A young crew member comes up to you. \"We have a lot of wounded crew members. I don't think you are suited to keep us safe. You need to calm down with the expeditions and focus on keeping us alive!\" You're surprised by the comment and sharp criticism, but there's a point there. Our casualties are high and that will slow down our progress towards getting out of here",
  "angrycrewwounded2": "\"I told you!\" The crew member who previously complained and called you unsuited as a leader is furious after being wounded. \"We're at the brink of extinction and you're not doing anything about it! Maybe it's time you step down and let someone else take over.\" You stand up in front of the crew member. \"I'm in charge here,\" you say. \"I will deal with the situation while you calm down and get back to your treatment.\" ",
  "angrycrewwoundedleave": "The young crew member came back again. \"I've had it with you!\" Several other crew members gather around. \"We're dying and you're not fit to be in charge. I'm taking over! Who's with me?\" The crew member turns around, looking for support. Nobody moves, or offers any indication that they agree. Finally, one other person speaks. \"I know it's been hard, but we're alive, thanks to the captain.\" The young crew member is red with anger. \"I can't believe you idiots! I'm better off on my own without you!\" Before anyone can react, the crewmember runs into the sleeping tent and comes back out with a bag. \"You'll all die but I'm not going to be here to see it.\" Everyone watches as the rebel walks out of the base yelling \"I hope you all rot in hell!\"",
  "rebeldead": "During an expedition to the alien ship, the crew found the remains of the rebel crew member that had left the base earlier. It's hard to tell what happened but there were signs of a struggle so maybe some wild animals had attacked. You organized a simple funeral ceremony and told the crew to keep going even harder to honor the fallen.",
  "movetohefnship1": "It's obvious now. We're not getting help. We're in constant danger on a planet that doesn't want us. We need to get ourselves out of here if we are going to survive.",
  "movetohefnship2": "\"Gather the remaining crew\" you tell one of the crew members and before long, everyone is standing in a large half-circle around you. \"There's no simple way of saying this. We cannot stay here. Not in this base, not on this planet. We can't get rescued and our own ship is not going anywhere. I don't see that we have much choice.\" ",
  "movetohefnship3": "Several of the crew had thought the same thing, and one of them spoke up. \"The Hefn ship. It's in much better shape than ours and much more advanced. We can repair that and learn how it works. If nothing else, it will offer better protection.\"",
  "movetohefnship4": "You nodded. \"We're leaving as soon as everyone is ready. We'll travel as one group so make sure everyone is healthy and done with their tasks. We need to bring medkits and as many energy crystals as possible to power up the Hefn ship but other than that, we're leaving everything behind. We'll probably come under attack and not have any means of defense so we travel as light as possible.\" ",
  "movetohefnship5": "Early next morning, the crew was ready. As soon as we left camp, we heard the K'ru descending on our previous home. There would be nothing left by now so if this plan doesn't work out, we're doomed.",
  "part1complete": "Part 1 of Bad World is now done. Part 2 is coming later and continues the story. What secrets does the Hefn ship hold? What will you do about the K'ru? Will your team still support you when times get even tougher? Stay tuned for the next part (you can leave your save game as is to pick up once that part is released).",
  "kruphysiology1": "\"The K'ru we captured is getting very aggressive,\" the researcher says one day. \"I don't know how much longer we can study it. Whenever I approach, it starts screaming and pulling and punching at its cage.\" You had noticed the noise coming from the area where the cage was. \"I need to study its physiology. I don't understand why they are humanoids. There's millennia of evolution that lead human physiology and yet, on a completely foreign planet, we find creatures that to some extent resemble us.\"",
  "kruphysiology2": "\"Fascinating,\" you say. \"but I'm not sure what you want to do.\" The researcher fondled with an improvised stethoscope while carefully avoiding your gaze. \"Well, we could euthanize it. We have nothing that resembles tranquilizers and without that, we'll need plenty of people to hold it down while examining it further.\" You rose up. \"Are you suggesting we kill this creature to poke at its innards?\" The researcher looked back at you. \"I'm not suggesting it. I'm just giving you the option. Trying to hold it down could hurt our people and it would still take a long time. Of course, we can leave this mystery alone but we may lose any chance we have at learning more about them. Let me know what you decide.\" The researcher turned around and walked out. ",
  "kruphysiologykill": "There was a blood-curdling scream as the researcher slit what we believe was a main artery of the captured K'ru. The entire crew stopped working and went silent. We could hear ruffling from the nearby jungle but there was no way to know if it came from K'ru or other creatures. After about a minute the screaming stopped, but the crew remained silent, glancing at you with disgust as you walked by.",
  "kruphysiologyalive": "\"We can't.\" you say to the lead researcher. \"We're the invaders here. The K'ru are only defending their land. As much as it may hurt and as long as it may take, we must retain our humanity.\" The researcher nodded and walked out, calling five other crew over. As they walked towards the creature cage, they looked at you with anger in their eyes, knowing they would likely be gravely hurt by your decision.",
  "kruphysiologyescape": "The K'ru struggled hard against the crew members holding it down and eventually, the last available crew member was knocked unconscious. The beast tore through the cage before escaping into the jungle. We'll have to wait to rebuild the cage and capture another K'ru before we can continue this research. Of course, we always have the option of killing one of them to make it easier for us.",
  "kruphysiologydone1": "\"I don't know how this is possible,\" says the lead researcher after examining the K'ru physiology. \"The creatures are remarkably similar to us even down to having many of the same type of organs.\" The researcher was clearly puzzled. \"Maybe it's how nature evolves. Maybe we somehow evolved from the same roots. However, they also have very complex DNA, way more than us, and the have several organs that are nothing like anything I've ever seen before.\" ",
  "kruphysiologydone2": "\"OK, beyond the mind-blowing implications this may have, right now, how does this help us defeat them or protect ourselves?\" you asked. \"Well, there's one more thing you need to know\" said the researcher. \"The latest K'ru we studied seems different than the earlier creatures we encountered. It's natural that multiple species evolve so it may just be that the earlier creatures were a different subspecies, but at least for this advanced version, we can synthesize a drug to knock them out. We can make traps around the base with spikes dipped in this drug, which will boost our defensive capabilities.\" ",

  "hefnshipexterior1": "Arriving at the Hefn ship for the first time, you got to finally see what all the expeditions reports was saying. The ship was truly impressive, far beyond anything we could construct. It was heavily damaged from the impact but far more likely to be salvagable. Worst case, it would make a better base than our old crash site.",
  "hefnshipexterior2": "\"Start by checking out the area around us and do a visual inspection of the ship\" you ordered. \"We need to know how much damage there is and what we can fix.\" ",
  "shipexterior": "The ship looks mostly intact. It must be an extremely durable construction to survive entry and the subsequent crash. There's plants growing all over so it must have been here several years if not decades. There's clearly damage, including some strange burn marks, but maybe we'll be able to uncover enough of this ship's mysteries to learn how to fix it. There's an entrance port leading to the inside of the ship.",
  "shipinterior": "Inside the ship was nothing like we expected. There were clearly different systems on board but it seemed mostly to be an empty cargo hold. \"Frankly, we don't know what any of this does\" said a crew member who'd been active in during the alien ship expeditions. We need to figure out what these things are before we can start to understand how to use it or repair it. \"OK, I'll assign some people to start researching. Want to volunteer?\" The crew member beamed with pride. \"Nothing would make me more happy! Well, other than getting off this rock...\" ",
  "shipinterior2": "",
  "shipfirstattack": "\"Will you give me a break!\" you cry as the dust settles from the K'ru attack. \"These bastards won't leave us alone here either.\" A tired crew member walked up to you. \"Captain, we can use parts from the ship to set up a defensive barricade around the ship and assign guards to protect us.\" \"Do it!\" you say. \"I'll assign guard duties.\"",




  "building.hut.name": "Small Hut",
  "building.largerhut.name": "Larger Hut",
  "building.medicalstation.name": "Medical Station",
  "building.sickbay.name": "Sickbay",
  "building.krucage.name": "Creature Cage",
  "building.communicationsarray.name": "Communications Array",
  "building.powerstation.name": "Power Station",
  "building.communicationsarraybooster.name": "Communications Booster",
  "building.dronecontrol.name": "Drone Control Center",
  "building.krudefenses.name": "Defensive Barrier",
  "building.guardpost.name": "Guard Posts",
  "building.krutraps.name": "K'ru Traps",

  "story.background": "<p>Humanity has taken its first steps into the universe, to go boldly where no man has gone before. We’ve colonized the inner planets and sent probes towards other star systems. We’ve learned that there are a multitude of planets that can support human life.</p><p>One probe sends back evidence of a metal construction on a distant planet. This is likely the first real clue of extra-terrestrial life. However, the planet’s violent upper atmosphere makes an automated investigation impossible. </p><p>After a lengthy public debate, it is decided that we should send a manned expedition to investigate. </p><p>On arrival on the planet, the ship enters orbit and the crew confirms that this is indeed the remains of a massive starship that has crashed on the planet. After sending the initial findings back to earth, the captain, you, decide to commence your investigation by landing your ship.</p><p>Upon entering the atmosphere, your chief engineer miscalculates the angle of entry, and you lose control. The ship crashes, killing a portion of your crew. Only a few components of the ship survive, including some tools, but you have no way of getting off the planet.</p><p>Luckily, the planet provides plenty of resources to help. There’s edible fruits and plants, and using debris from the wreckage we can start searching for a way home and learn more about the alien ship.</p>",


  "research.surroundings.name": "Surroundings",
  "research.secureshelter.name": "Secure Shelter",
  "research.searchjungle.name": "Search Nearby Jungle",
  "research.medicinalplants.name": "Medicinal Plant Usage",
  "research.medicinalplantsbase.name": "Basic Medicines",
  "research.krucapture.name": "Creature Capture",
  "research.medkit.name": "Medkits",
  "research.kruintro.name": "Creature Examination",
  "research.krulanguagebasics.name": "Creature Communication",
  "research.kruattitude.name": "K'ru Attitude",
  "research.kruphysiologykill.name": "K'ru Physiology (Dead)",
  "research.kruphysiologyalive.name": "K'ru Physiology (Alive)",
  "research.powercrystals.name": "Power Crystal Usage",
  "research.weatherpatterns.name": "Weather Patterns",
  "research.communicationsarrayboost.name": "Boost Communications",
  "research.alienshipdatadevice.name": "Alien Data Device",
  "research.aliencrash.name": "Hefn Crash",
  "research.aliencargo.name": "Hefn Cargo",

  "shipresearch.exterior.name": "Ship Exterior",
  "shipresearch.interior.name": "Ship Interior",


  "quest.nearbyjungle.name": "Scout Nearby Jungle",
  "quest.deeperjungle.name": "Deep Jungle Expedition",
  "quest.crystalmine.name": "Crystal Mine",
  "quest.alienship.name": "Alien Ship",
  "quest.movebase.name": "Abandon Base",
  "quest.cancelled": "An expedition had to be cancelled because the last crew member got wounded.",

  "discovery.medicinalplants.name": "Medicinal Plants",
  "discovery.pointsearned": "You found something interesting. This will help us discover new things about this planet. We should focus on discovering more.",
  "discovery.shipintro.name": "Direction of Alien Ship",
  "discovery.shiplocation.name": "Road to Alien Ship",
  "discovery.noises.name": "Source of Noises",
  "discovery.kruname.name": "Name of Creatures",
  "discovery.antenna.name": "Antenna Location",
  "discovery.powercrystals.name": "Power Crystals",


  "event.kruattack.first": "Some creatures attacked us out of nowhere! ",
  "event.kruattack.regular": "The creatures attacked us again! ",
  "event.kruattack.namediscovered": "The K'ru attacked us again. ",
  "event.kruattack.wounded": "Some of our crew was wounded in the attack. They are already receiving medical care.",
  "event.kruattack.nowounded": "Luckily, nobody got seriously hurt in the attack.",
  "event.kruattack.damaged": "Our buildings took some damage in the attack. The crew is already working on repairs.",
  "event.kruattack.nodamaged": "Our buildings survived with nothing but superficial damage.",
  "event.kruraid.regular": "With all our crew away from camp, the creatures could raid everything. They obliterated our buildings!",
  "event.kruraid.namediscovered": "With all our crew away from camp, the K'ru could raid everything. ",

  "ui.wakeup": "Wake up!",
  "ui.gametitle": "BadWorld",
  "ui.ok": "OK",
  "ui.cancel": "Cancel",
  "ui.yes": "Yes",
  "ui.no": "No",
  "ui.on": "On",
  "ui.off": "Off",
  "ui.continue": "Continue",
  "ui.time": "Time",
  "ui.start": "Start",
  "ui.activate": "Focus",
  "ui.reset": "Reset",
  "ui.import": "Import",
  "ui.export": "Export",
  "ui.story": "The Story",

  "ui.notifications.buildingrepaired": "The crew repaired a building.",
  "ui.notifications.kruphysiologywound": "The captured K'ru wounded a crew member trying to hold it down.",
  "ui.notifications.kruphysiologybreakaway": "The captured K'ru managed to break lose when there were no more crew members to detain it.",
  "ui.notifications.recapturedkru": "We captured another K'ru",
  "ui.notifications.trapsprung": "One of our K'ru traps was triggered, knocking the creatures out and preventing an attack.",
  "ui.notifications.trapsdepleted": "Our K'ru traps are depleted.",
  "ui.notifications.scaredawayattack": "An expedition to the nearby jungle scared away an attack party.",

  "ui.heading.powered": "Powered",
  "ui.heading.unpowered": "No Crystals",
  "ui.heading.nodevices": "No Data Devices",
  "ui.heading.crew": "Crew",
  "ui.heading.crew.available": "Available",
  "ui.heading.crew.wounded": "Wounded",
  "ui.heading.crew.quests": "Expedition",
  "ui.heading.crew.building": "Building",
  "ui.heading.crew.research": "Research",
  "ui.heading.crew.guards": "Guards",
  "ui.heading.crew.researchers": "Researchers",
  "ui.heading.expeditions": "Expeditions",
  "ui.heading.research": "Research",
  "ui.heading.build": "Build",
  "ui.heading.inventory": "Inventory",
  "ui.heading.inventory.medkits": "Medkits",
  "ui.heading.inventory.medicinalplants": "Medicinal Plants",
  "ui.heading.inventory.powercrystals": "Power Crystals",
  "ui.heading.inventory.datadevices": "Alien Data Devices",
  "ui.heading.discoveries": "Discoveries",
  "ui.heading.discoveries.points": "Items",
  "ui.heading.shipresearch": "Ship Research",


  "notenoughcrewavailable": "Not enough crew available",

  "": ""
}