{
  "intro": "Estás en un lugar frío y oscuro.",
  "wakeup": "Al abrir tus ojos, ves los restos de tu nave y a la mayoría de tu tripulación muertos. No sabes cuánto tiempo has estado ahí, pero algunos de los supervivientes ya despertaron. Tu nave es una pérdida total, pero puedes recuperar algunas de las partes y usarlas para construir refugio.",
  "firsthut": "Ordenas a tu tripulación recolectar materiales y construir un refugio temporal. —Estas chozas nos darán un refugio básico —le dices a tu tripulación— pero necesitaremos algo mejor antes de poder buscar un camino de regreso a casa.",
  "largerhut": "Más espacio significa que podemos aprender más de dónde estamos. Esta choza más grande será muy útil.",
  "surroundings": "La colisión limpió un área grande del bosque y selva donde podemos construir lo que necesitemos. Hay escombros por doquier. Probablemente debeíamos asegurarnos de que estamos a salvo en nuestras chozas primero y después empezar a explorar.",
  "junglenoises": "A altas horas de la noche, dos miembros de tu tripulación escuchan sonidos agitados que vienen de la selva. Hay algo más que el viento ahí fuera. Tal vez deberíamos investigar. O tal vez es sólo nuestra imaginación.",
  "junglenoises2": "Esta vez fuiste tú el que escuchó los ruidos. Definitivamente hay algo en la selva. Tal vez son animales que podemos cazar por comida o tal vez nosotros seremos la presa.",
  "firstwounded": "Tuvimos nuestra primera baja tras la colisión, probablemente no será la última. Debemos construir un centro médico para tratar a nuestros heridos.",
  "medicalstation": "Al buscar en los escombros encontramos algunos botiquines. No durarán mucho, pero es lo mejor que tenemos por el momento. Tal vez podamos encontrar plantas medicinales en la selva.",
  "sourceofnoises": "Durante la expedición, un miembro de la tripulación advirtió una creatura escondida en los arbustos. Cuando se acercaron, la creatura escapó. El miembro de la tripulación dice que parecía ser humanoide.",
  "directionofalienship": "Utilizando lo que recordamos de la telemetría previa a la colisión, así como pistas descubiertas durante nuestras expediciones, creemos haber encontrado dónde está situada la nave alienígena. Está lejos y nos tomará tiempo encontrarla. Debemos enviar expediciones más grandes y más largas para aprender más.",
  "medicinalplants": "Al analizar la flora cercana, hemos logrado encontrar algunas plantas que parecen acelerar la sanación de heridas y reducir el dolor. Esto ayudará a reducir las casualidades durante las expediciones. También podemos empezar a investigar cómo utilizar dichas plantas en la base.",
  "medicinalplantsbase": "—¡Eureka! —Un miembro de tu tripulación corre hacia ti.— ¡Podemos sintetizar medicamentos básicos de plantas locales para ayudarnos a curar a los heridos! ¡Probablemente podamos construir una enfermería rudimentaria! —El ánimo de todos se eleva con el prospecto de menos enfermedades a largo plazo.",
  "roadtoalienship": "¡La encontramos! Tomo un largo tiempo, pero una de nuestras expediciones regresó con la ubicación exacta de la nave alienígena. Hay una cantidad impresionante de conocimiento que podemos obtener ahora.",
  "kruattackfirst": "Un día mientras comíamos, un grupo de creaturas humanoides vinieron corriendo desde la selva, nos atacaron. Tuvimos poco tiempo para prepararnos para la embestida y,al no tener armas, tuvimos que encontrar armas y escombros para defendernos. Por suerte, no hubo muertos y las creaturas se retiraron a la selva sin causar daño permanente.",
  "kruattacksecond": "Las creaturas atacaron de nuevo. Esta vez, una de ellas fue herida y logramos capturarla antes de que huyeran. La trajimos al campamento e hizo sonidos rudimentarios antes de sucumbir a sus heridas y morir. Quizá los ruidos eran algún tipo de lenguaje. Tal vez podamos capturar uno de ellos y aprender a comunicarnos.",
  "krucapture": "Encontramos una forma de capturar una creatura y mantenerla con vida. Debemos construir una jaula para mantenerla confinada para que podamos aprender más de esta especie.",
  "building.hut.name": "Choza pequeña",
  "building.largerhut.name": "Choza grande",
  "building.medicalstation.name": "Centro médico",
  "building.sickbay.name": "Centro médico",
  "building.krucage.name": "Jaula de la creatura",
  "research.surroundings.name": "Alrededores",
  "research.secureshelter.name": "Refugio seguro",
  "research.searchjungle.name": "Buscar en la jungla cercana",
  "research.medicinalplants.name": "Uso de plantas medicinales",
  "research.medicinalplantsbase.name": "Medicamentos básicos",
  "research.krucapture.name": "Creatura capturada",
  "research.medkit.name": "Botiquín",
  "quest.nearbyjungle.name": "Explorar la selva cercana",
  "quest.deeperjungle.name": "Exploración de la selva profunda",
  "quest.cancelled": "Una expedición debió ser cancelada debido a que el último miembro de la tripulación resultó herido.",
  "discovery.medicinalplants.name": "Plantas medicinales",
  "discovery.pointsearned": "Descubriste algo interesante. This will help us discover new things about this planet. We should focus on discovering more.",
  "discovery.shipintro.name": "Dirección de la nave alienígena",
  "discovery.shiplocation.name": "Camino a la nave alienígena",
  "discovery.noises.name": "Fuente de los ruido",
  "discovery.kruname.name": "Nombre de las creaturas",
  "event.kruattack.first": "¡Algunas creaturas nos atacaron súbitamente!",
  "event.kruattack.regular": "¡Las creaturas nos atacaron de nuevo!",
  "event.kruattack.namediscovered": "Los K'ru nos atacaron de nuevo.",
  "event.kruattack.wounded": "Algunos miembros de nuestra tripulación fueron heridos durante el ataque. Ya están recibiendo cuidados médicos.",
  "event.kruattack.nowounded": "Por suerte, nadie resultó gravemente herido durante el combate.",
  "event.kruattack.damaged": "Nuestras construcciones recibieron algunos daños durante los ataques. La tripulación está trabajando en reparaciones.",
  "event.kruattack.nodamaged": "Nuestras construcciones sobrevivieron con sólo daños superficiales.",
  "ui.gametitle": "BadWorld",
  "ui.ok": "OK",
  "ui.cancel": "Cancelar",
  "ui.yes": "Sí",
  "ui.no": "No",
  "ui.continue": "Continuar",
  "ui.time": "Tiempo",
  "ui.start": "Empezar",
  "ui.activate": "Enfocar",
  "ui.reset": "Reiniciar",
  "ui.notifications.buildingrepaired": "La tripulación reparó una construcción.",
  "ui.heading.crew": "Tripulación",
  "ui.heading.crew.available": "Disponibles",
  "ui.heading.crew.wounded": "Heridos",
  "ui.heading.crew.quests": "Expediciones",
  "ui.heading.crew.building": "Construcción",
  "ui.heading.crew.research": "Investigación",
  "ui.heading.expeditions": "Expediciones",
  "ui.heading.research": "Investigar",
  "ui.heading.build": "Construir",
  "ui.heading.inventory": "Inventario",
  "ui.heading.inventory.medkits": "Botiquines",
  "ui.heading.discoveries": "Descubrimientos",
  "ui.heading.discoveries.points": "Objetos",
  "notenoughcrewavailable": "No hay suficiente tripulación disponible.",
  "medkits": "Gracias al trabajo duro de la tripulación, encontramos cómo hacer botiquines a partir de las plantas medicinales nativas. Estos acelerarán la sanación de los miembros de la tripulación. Necesitamos enviar expediciones a la selva cercana para encontrar la materia prima, pero ahora podemos producir botiquines en el centro médico.",
  "medkitsout": "Ya no tenemos botiquines. Sin botiquines, la recuperación de las heridas será mucho más lenta.",
  "medkitsoutneedresearch": "Deberíamos investigar cómo hacer más botiquines.",
  "medkitsoutcanbuild": "Por suerte, podemos crear más botiquines en el centro médico si conseguimos la materia prima de la selva cercana. Convertiremos plantas medicinales en botiquines cuando estén disponibles.",
  "krucaptured": "Durante un ataque particularmente vicioso esta mañana, logramos incapacitar a una de las creaturas con una red de carga. Podemos empezar a examinarla para entender mejor qué son y cómo defendernos.",
  "kruintro": "—¡Fascinante! —dice uno de los miembros de la tripulación responsables por examinar a la creatura capturada—. Estas creaturas son más primitivas que nosotros. Su fisiología es muy extraña, pero se parece a la nuestra. No puedo entender porqué. Parecen tener un lenguaje tosco. Creo que puedo entender lo fundamental si tengo algo de tiempo.",
  "krunonaggressive": "Las creaturas siguen atacándonos, pero parecen siempre retirarse cuando han hecho daños serios. De hecho, parecen ser muy cautelosos de no matar a nadie, nunca atacando a tripulación herida y siempre retirándose cuando han noqueado a alguien.",
  "krulanguagebasics": "—He empezado a entender los fundamentos de su lenguaje. —Reportó el miembro de la tripulación que investiga la creatura—. He aprendido cómo pide alimentos y que le duelen las piernas. Por lo que he podido deducir, se llaman a sí mismos k'ru.",
  "krulanguagebasics2": "—Es una extra;a forma de comunicación —continúa el linguista—. Es una combinación de gestos y sonidos básicos. Sin embargo, conforme he aprendido más, parece que nuestros primeros hallazgos ya no son correctos. Sospecho que la creatura intenta aprender cómo hablamos.",
  "kruattitude": "<p>—Intento entender porqué nos atacan, capitán —dice el linguista a cargo de aprender de la creatura kru—. No parece que nos odien, pero están aterrados de nuestras herramientas y tecnología. Viven en armonía con la naturaleza y no somos parte de esa naturaleza. Simplemente quieren que estemos fuera de aquí. </p><p></p>",
  "krudefenses": "<p>Caminas hacia dos miembros de la tripulación con capacidad para la ingeniería—. Tengo una idea —dices—. Parece que los k'ru temen la tecnología. Tal vez podamos construir algunas barricadas tecnológicas que puedan mantenerlos lejos.</p>\n<p>—Podría funcionar —dice uno de ellos— Podríamos construir una valla que rodee parte de la base. Sin embargo, no parecen estar asustados de los escombros. Creo que tendremos que usar algo de la tecnología hefn, alimentarla para emitir sonidos y luz cuando algo se acerque.</p>",
  "antennafound": "—¡Capitán! ¡Capitán! —un miembro de la tripulación al que mandaste en una expedición a la selva profunda regresa corriendo—. ¡Vimos escombros de la colisión del otro lado del valle grande! ¡Creemos que la antena de la matriz de comunicaciones está allí! —El miembro de la tripulación colapsa tras dar las buenas noticias. Podemos mandar expediciones para intentar encontrarlo y tal vez usarlo para reparar nuestras capacidades de comunicación y llamar a la tierra para pedir ayuda.",
  "antennarecovered": "Tras semanas de expediciones buscándola, finalmente encontramos y recuperamos la antena para la matriz de comunicaciones de nuestra nave. Esta es la primera oportunidad real que tenemos de salir de aquí. ",
  "communicationsarray": "—¡Estamos listos, capitán! —La tripulación ha trabajado día y noche para completar la nueva matriz de comunicaciones—. Sin embargo, hay un problema mayor. Durante las pruebas, notamos que la atmósfera genera complicaciones mayores con nuestra señal. Podemos enviar un mensaje, pero es poco probable que recibamos una respuesta. Necesitamos aprender más sobre los patrones climáticos e intensificar nuestro rendimiento para tener la oportunidad de tener respuesta desde la Tierra.",
  "powercrystalsintro": "—Capitán, encontramos algo. ¿Recuerda esas formaciones cristalinas que encontramos? Bien, creemos que son utilizables como fuentes de energía. Parecen estar por doquier, pero necesitamos acumular un gran número para entender cómo usar su energía. Si enviamos expediciones, podemos empezar a investigar tan pronto encontremos suficientes.",
  "powercrystalscompleted": "La expedición regresa con los cristales necesarios y la ubicación de un depósito grande en un valle cercano. Los cristales son realmente maravillosos. Si los sostienes a contraluz, hacen que el mundo se vea azul. Tira una piedra a ellos y chispean, produciendo destellos de luz brillantes. Si la tripulación está en lo correcto y podemos descubrir sus secretos, tendremos acceso a mucha energía. Y sospecho que necesitaremos mucha energía.",
  "weatherpatterns": "Los patrones climáticos se ven afectados en gran medida por la atmósfera superior, así que al estudiar el clima, hemos aprendido cómo determinar las condiciones atmosféricas que nos permitirían enviar una señal a la Tierra. Hay ciertas partes del año donde tenemos la oportunidad de enviar y recibir señales, pero aún nos tomará un largo tiempo saber si tendremos la oportunidad de recibir ayuda. La matriz de comunicaciones ha empezado a transmitir y con suerte tendremos noticias de vuelta y recibiremos ayuda pronto.",
  "communicationsarrayboosterintro": "Hay una manera de incrementar el poder de la matriz de comunicaciones. Al construir un amplificador, podemos reducir el tiempo que toma hacer llegar el mensaje a la tierra. ¡El amplificador puede aumentar nuestra capacidad de comunicaciones por más de 500%! Sin embargo, esto tomará una gran cantidad de energía, así que necesitaremos una gran cantidad de cristales energéticos.",
  "messagesentpart1": "¡El momento finalmente ha llegado! ¡El oficial de comunicaciones nos dice que ha recibido un mensaje de vuelta de la Tierra! Todos se reúnen en la base, ansiosos por tener buenas noticias finalmente.",
  "messagesentpart2": "Aunque el mensaje llegó, la perturbación atmosférica distorsionó parte del mensaje, por lo que toma unos minutos ponerlo en orden. La cara del oficial de comunicaciones palidece al leer el mensaje parcial. Te acercas y tomas la impresión. \"... ataque... el ejército en alerta máxima... nuevas naves espaciales... rescate imposible... buena suerte...\".",
  "messagesentpart3": "Todos ven tu reacción en tu cara. Conforme das las noticias, varios miembros de la tripulación lloran. Otros parecen no estar dispuestos a aceptarlo. —¡No puede ser! —grita uno— ¿Qué significa? ¿La Tierra está bajo ataque?",
  "messagesentpart4": "—Significa que no seremos rescatados pronto —dices— así que si vamos a regresar a casa, necesitamos hacerlo nosotros mismos. Lo hemos logrado hasta el momento, sobreviviremos esto y encontraremos un camino a casa.",
  "communicationsalmostdone": "¡Estamos a punto de llegar! Casi puedes saborear la victoria. Estamos seguros de que la Tierra ha recibido nuestro mensaje y deberíamos tener buenas noticias pronto. Entonces será sólo cuestión de tiempo antes de que llegue la ayuda. La tripulación está de buen humor, a pesar de estar cansada por todo el trabajo duro. Realmente merecen todas las medallas que puedan obtener una vez que regresemos a casa. ",
  "communicationshalfway": "—Sé que está tomando mucho tiempo, Capitán —dice el oficial de comunicaciones —. Sin embargo, estoy seguro de haber encontrado una apertura en la perturbación atmosférica. He transmitido una llamada de ayuda a la Tierra, pero aún pasará algo de tiempo antes de que tengamos una respuesta. —La tripulación se ve feliz tras haberles comunicado las buenas noticias.",
  "alienshipdatadevice": "—No lo creerá, Capitán. —El investigador en jefe que trabaja con el dispositivo de datos alienígena está eufórico con anticipación—. ¡Los alienígenas... o como se hacen llamar a sí mismos 'hefn', estaban en su camino a la Tierra! —Pones tu mejor cara de \"dime más\" al saber que el investigador muere por hacerlo—. Logré descifrar su dispositivo de datos y recuperar algo de información. Tenemos sólo un entendimiento rudimentario de su idioma, pero sus registros de navegación contienen entradas que indican que iban en su camino a nosotros cuando chocaron. Necesitaremos más dispositivos de datos de la nave para descifrar antes de poder decir más sobre esta maravillosa coincidencia. ¿No lo cree? —Mantienes tu emoción para ti mismo, por el momento.",
  "aliencrash1": "<p>—¿Qué ha encontrado acerca de la colisión hefn? —le preguntas al investigador en jefe.</p><p>—Bueno, capitán, se detuvieron aquí para ajustar su trayectoria —dice el investigador— pero, tristemente, se acercaron demasiado al planeta y fueron atrapados por la atracción gravitatoria. Por lo que hemos podido recavar, su nave no estaba diseñada para soportar la dura atmósfera, por lo que perdieron altitud y se estrellaron.</p>",
  "aliencrash2": "—Si ellos no lo lograron, no es sorpresa que nosotros nos hayamos estrellado —dices—. Obviamente son mucho más avanzados tecnológicamente que nosotros y aún así todos sus logros no pudieron salvarlos. Me pregunto qué esperanza tenemos de que alguien venga a rescatarnos. —Caes en cuenta de lo deprimente que sonaste al ver la cara triste de un investigador—. ¡Buen trabajo hasta ahora! Sigan trabajando. Tal vez encontremos la manera de utilizar algo de su tecnología.",
  "aliencargo1": "Nuestra investigación sobre los dispositivos de datos alienígenas nos da más de su historia. Lo que es extraño es que parece que salieron de su planeta con bodegas vacías. Lo que es más extraño aún es que en una entrada posterior en su registro, parece que sus bodegas estaban llenas hasta casi la mitad. Esto probablemente significa que hay otras especies con actividades espaciales con las que comerciaban. ¡Nuestro descubrimiento del universo sólo es el principio!",
  "aliencargo2": "Más importante por el momento, hemos aprendido que tenían drones para administrar las bodegas y hemos encontrado plans para construir más drones y un centro de control para controlarlos. Si lo construimos y lo poblamos con drones, será mucho más sencillo recolectar recursos del planeta.",
  "dronecontrol": "El centro de control de drones zumbó por un momento. Todo mudo observaba con anticipación, Tras un minuto, tres drones de cargo estaban cargados y listos. —Hemos programado los drones para buscar recursos cercanos —dijo el ingeniero en jefe—. No tienen la batería para llegar a la nave hefn, pero pueden recolectar cosas cerca siempre y cuando el centro de control tenga suficientes cristales energéticos. —Los drones se alejaron velozmente por encima del dosel de la selva. De pronto uno se sumergió y emergió unos segundos después cargando una pequeña pieza de cristal—. Por desgracia, sólo tenemos los recursos para construir un centro de control de drones y no será autosuficiente con respecto a los cristales, así que aún necesitaremos enviar expediciones a las minas de cristal para estar al día con la demanda energética.",
  "campwiped": "Regresar al campamento fue una experiencia aleccionadora que nos recordó que no somos bienvenidos aquí. El campamento fue completamente destruido durante los ataques mientras todos estaban fuera en expediciones. Varios miembros de la tripulación lloraban devastados cuando se acercaban a ti. —Por favor",
  "campwipedguards": "—Capitán —dice uno de los miembros de la tripulación—. Podeos construir puestos de guardia al rededor de la barrera de la base para que aún si todos los demás están fuera en expediciones, alguien permanezca y resguarde la base. —Eso suena a una buena idea e incluso podría ayudar a prevenir algunos ataques.",
  "angrycrewwounded1": "—¡Capitán! ¡Escúcheme!— Un joven miembro de la tripulación—. Tenemos una gran cantidad de miembros de la tripulación heridos. No creo que sea capaz de mantenernos a salvo. ¡Necesita dejar de hacer tantas expediciones y enfocarse en mantenernos con vida! —Te sorprenden el comentario y las agudas críticas, pero tiene un punto. Nuestras bajas son altas y eso disminuirá la velocidad de nuestro progreso para salir de aquí.",
  "angrycrewwounded2": "<p>—¡Se lo dije! —El miembro de la tripulación que previamente se había quejado y te había llamado incapaz como líder, está furioso tras ser herido—. ¡Estamos todos al borde de la extinción y usted no hace nada al respecto! Tal vez es tiempo de que ceda su puesto y deje que alguien más se haga cargo.</p><p>Te pones de pie frente al miembro de la tripulación—. Yo estoy a cargo aquí. —dices— Lidiare con esta situación en lo que usted se calma y regresa a su tratamiento.</p>",
  "angrycrewwoundedleave": "<p>El joven miembro de la tripulación volvió. —¡Estoy harto de ti! —Otros miembros de la tripulación se reúnen a tu alrededor—. Estamos muriendo y no estás a la altura de estar a cargo. ¡Voy a tomar el control! ¿Quién está conmigo?</p>El miembro de la tripulación voltea en busca de apoyo. Finalmente, otra persona habla. —Sé que ha sido difícil, pero estamos vivos, gracias al capitán.<p>El joven miembro de la tripulación está rojo de coraje. —¡No puede ser, son unos idiotas! ¡Estoy mejor sin ustedes!</p><p>Antes de que alguien pueda reaccionar, el miembro de la tripulación corre a su tienda y sale con una mochila. —Todos ustedes van a morir, pero yo no estaré aquí para verlo.</p><p>Todos miran conforme el rebelde se aleja de la base gritando —¡Espero que todos se pudran en el infierno!</p>",
  "rebeldead": "Durante la expedición a la nave alienígena, uno de los miembros de la tripulación encontró los restos del miembro rebelde que había dejado la base con anterioridad. Es difícil saber qué pasó, pero hay señales de lucha, tal vez fue atacado por animales salvajes. Organizas un funeral sencillos y le dices a la tripulación que hay que trabajar duro para honrar a los caídos.",
  "movetohefnship1": "Es obvio ahora, no recibiremos ayuda. Estamos en peligro constante en un planeta que no nos quiere ahí. Necesitaremos salir si deseamos sobrevivir.",
  "movetohefnship2": "—Reúne al resto de la tripulación. —Le dices a un miembro de la tripulación y en unos momentos, todo mundo se encuentra en un medio círculo al rededor de ti—. No hay forma sencilla de decir esto, No podemos quedarnos aquí, no en esta base, no en este planeta. No podemos ser rescatados y nuestra nave no irá a ningún lado. No parece que tengamos muchas opciones.",
  "movetohefnship3": "Varios miembros de la tripulación habían pensado lo mismo y uno de ellos levantó la voz. —La nave hefn. Está en mejores condiciones que la nuestra y es más avanzada. Podemos repararla y aprender cómo funciona. En cualquier caso, por lo menos nos dará mejor protección.",
  "movetohefnship4": "Asientes. —Partimos en la mañana. Viajaremos en un solo grupo. Debemos traer tantos cristales energéticos como podamos para encender la nave hefn. Fuera de eso, dejaremos todo detrás. Probablemente seamos atacados y no tengamos forma de defendernos, así que viajamos tan ligero como sea posible.",
  "movetohefnship5": "A la siguiente mañana, la tripulación estaba lista. Tan pronto dejamos el campamento, escuchamos a los k'ru descender sobre lo que fue nuestro hogar. No queda nada, si este plan no funciona, estamos condenados.",
  "part1complete": "La parte 1 de Bad World ha finalizado. La parte 2 estará disponible posteriormente y continuará la historia. ¿Qué secretos guarda la nave hefn? ¿Qué harás respecto a los k'ru? ¿Te seguirá apoyando tu equipo cuando los tiempos sean más difíciles? Mantente al pendiente para la siguiente parte (puedes dejar tu partida guardada como está y retomarla cuando se lance la siguiente parte).",
  "building.communicationsarray.name": "Matriz de comunicaciones",
  "building.powerstation.name": "Central eléctrica",
  "building.communicationsarraybooster.name": "Amplificador de comunicaciones",
  "building.dronecontrol.name": "Centro de control de drones",
  "building.krudefenses.name": "Barrera defensiva",
  "building.guardpost.name": "Puestos de guardias",
  "story.background": "<p>La humanidad ha tomado sus primeros pasos al universo, a ir audazmente donde ningún hombre ha ido antes. Hemos colonizado los planetas interiores y enviado sondas a otros sistemas solares. Hemos aprendido que hay multitud de planetas que pueden albergar vida humana.</p><p>Una sonda envía evidencia de una construcción metálica en un planeta lejano. Es posiblemente el primer indicio real de vida extraterrestre. Sin embargo, la violenta atmósfera superior hace la investigación automatizada imposible.</p><p>Tras un largo debate público, se decidió enviar una expedición tripulada a investigar.</p><p>Al llegar al planeta, la nave entra en órbita y la tripulación confirma que, en efecto, estos son los restos de una nave espacial masiva que se ha estrellado en el planeta. Tras enviar los descubrimientos iniciales de vuelta a la Tierra, el capitán, tú, decides comenzar tu investigación aterrizando tu nave.</p><p>Al entrar en la atmósfera, tu jefe de máquinas calcula mal el ángulo de entrada y pierdes el control. La nave choca, muriendo una porción de tu tripulación. Sólo algunos componentes de la nave sobreviven, incluyendo algunas herramientas, pero no tienes forma de salir del planeta.</p><p>Por suerte, el planeta provee abundantes recursos. Hay frutos y plantas comestibles, si usamos escombros de la colisión podemos empezar a buscar un camino a casa y aprender más sobre la nave alienígena.</p>",
  "research.kruintro.name": "Examinación de creatura",
  "research.krulanguagebasics.name": "Comunicación de creaturas",
  "research.kruattitude.name": "Actitud de los kru",
  "research.powercrystals.name": "Uso de cristales de poder",
  "research.weatherpatterns.name": "Patrones climáticos",
  "research.communicationsarrayboost.name": "Ampliar comunicaciones",
  "research.alienshipdatadevice.name": "Dispositivo de datos alienígena",
  "research.aliencrash.name": "Colisión hefn",
  "research.aliencargo.name": "Cargamento hefn",
  "quest.crystalmine.name": "Mina de cristal",
  "quest.alienship.name": "Nave alienigena",
  "discovery.antenna.name": "Ubicación de la antena",
  "discovery.powercrystals.name": "Cristales de poder",
  "event.kruraid.regular": "Con toda nuestra tripulación lejos del campamento, las creaturas pudieron atacarlo todo. ¡Arrasaron nuestras construcciones!",
  "event.kruraid.namediscovered": "Con toda la tripulación lejos del campamento, los k'ru arrasaron con todo...",
  "ui.wakeup": "¡Despierta!",
  "ui.story": "La historia",
  "ui.heading.powered": "Funcionando",
  "ui.heading.unpowered": "Sin cristales",
  "ui.heading.nodevices": "Sin dispositivos de datos",
  "ui.heading.crew.guards": "Guardias",
  "ui.heading.inventory.medicinalplants": "Plantas medicinales",
  "ui.heading.inventory.powercrystals": "Cristales de poder",
  "ui.heading.inventory.datadevices": "Dispositivos de datos alienígenas",
  "ui.on": "Encendido",
  "ui.off": "Apagado"
}